{
  "source": "Source: https://personaldevelopfit.com/motivational-quotes/",
  "data": [
    {
      "id": 1,
      "quote": "Whatever the mind can think and perceive, it can achieve.",
      "author": "Napolean Hill"
    },
    {
      "id": 2,
      "quote": "It doesn't matter how slowly you go, as long as you don't stop.",
      "author": "Confucious"
    },
    {
      "id": 3,
      "quote": "The past cannot be changed, the future is yet in your power,",
      "author": "unknown"
    },
    {
      "id": 4,
      "quote": "What you do today can improve all of your tomorrows.",
      "author": "Ralph Marston"
    },
    {
      "id": 5,
      "quote": "Wake up determined go to bed satisfied.",
      "author": "Dwayne Johnson"
    },
    {
      "id": 6,
      "quote": "Believe in yourself! Have faith in your abilities. Without a humble but reasonable confidence in your own powers, you cannot be successful or happy. Norman Vincent Peale",
      "author": "unknown"
    },
    {
      "id": 7,
      "quote": "If you cannot do great things, do small things in a great way.",
      "author": "Napolean Hill"
    },
    {
      "id": 8,
      "quote": "Believe in yourself. You are braver than you think, more talented that you know and capable of more than you can imagine.",
      "author": "Roy. T. Bennet"
    },
    {
      "id": 9,
      "quote": "Work hard in silence, let your success be your noise.",
      "author": "unknown"
    },
    {
      "id": 10,
      "quote": "You begin by always expecting good things to happen.",
      "author": "Tom Hopkins"
    },
    {
      "id": 11,
      "quote": "It always seems impossible until it's done.",
      "author": "Nelson Mandela"
    },
    {
      "id": 12,
      "quote": "Don't stop when you're tired. Stop when you are done.",
      "author": "unknown"
    },
    {
      "id": 13,
      "quote": "Don't limit your challenges, challenge your limits.",
      "author": "unknown"
    },
    {
      "id": 14,
      "quote": "The most common way for people to give up their power is by thinking they don't have any.",
      "author": "Alice Walker"
    },
    {
      "id": 15,
      "quote": "The trouble is, if you don't risk anything, you risk more.",
      "author": "Erica Jong"
    },
    {
      "id": 16,
      "quote": "Only I can change my life, no one can do it for me,",
      "author": "Carol Burnett"
    },
    {
      "id": 17,
      "quote": "People who are crazy enough to think they can change the world are the ones who do.",
      "author": "Rob Siltanen"
    },
    {
      "id": 18,
      "quote": "One's finds limits by pushing them.",
      "author": "Herbert Simon"
    },
    {
      "id": 19,
      "quote": "Don't watch the clock. Do what it does and keep going.",
      "author": "Sam Levenson"
    },
    {
      "id": 20,
      "quote": "Life is 10% what happens to you and 90% how you react to it.",
      "author": "Charles R. Swindoll"
    },
    {
      "id": 21,
      "quote": "Life begins at the end of your comfort zone.",
      "author": "unknown"
    },
    {
      "id": 22,
      "quote": "I've never chased money. It's always been about what I can do to motivate and inspire.",
      "author": "Tyler Perry"
    },
    {
      "id": 23,
      "quote": "Success isn't overnight. It's when everyday you get a little better than the day before. It all adds up.",
      "author": "Dwayne Johnson"
    },
    { "id": 24, "quote": "motivational quotes", "author": "unknown" },
    {
      "id": 25,
      "quote": "I am not a product of my circumstances, I am a product of my decisions.",
      "author": "Steven Covey"
    },
    {
      "id": 26,
      "quote": "It's not about perfect, it's about effort every single day. That's where transformation happens. That's how change occurs.",
      "author": "Jilian Michaels"
    },
    {
      "id": 27,
      "quote": "Don't carry your mistakes around with you. Instead place them under your feet and use them as stepping stones to rise above them.",
      "author": "unknown"
    },
    {
      "id": 28,
      "quote": "I didn't get there by wishing for it or hoping for it, but by working for it.",
      "author": "Estee Lauder"
    },
    {
      "id": 29,
      "quote": "I believe you can speak things into existence.",
      "author": "Jay Z"
    },
    {
      "id": 30,
      "quote": "Challenges are gifts that force us to search for a new center or gravity. Don't fight them. Just find a new way to stand.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 31,
      "quote": "To be successful, you must accept all challenges that come your way. You can't just accept the ones you like.",
      "author": "Mike Gafka"
    },
    {
      "id": 32,
      "quote": "Power to me is the ability to make change in a positive way",
      "author": "Victoria Justice"
    },
    {
      "id": 33,
      "quote": "Formal education will make you a living. Self education will make you a fortune.",
      "author": "Jim Rohn"
    },
    {
      "id": 34,
      "quote": "Security is mostly a superstition. Life is either a daring adventure or nothing.",
      "author": "Helen Keller"
    },
    {
      "id": 35,
      "quote": "Work hard in silence, let success be your noise.",
      "author": "Frank Ocean"
    },
    {
      "id": 36,
      "quote": "Success isn't about how much money you make, it's about the difference you make in people's lives. Michelle Obama",
      "author": "unknown"
    },
    {
      "id": 37,
      "quote": "Live as if you were to die tomorrow, learn as if you were to live forever.",
      "author": "Mahatma Gandi"
    },
    {
      "id": 38,
      "quote": "Life is hard, but so very beautiful.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 39,
      "quote": "The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it.",
      "author": "Michealangelo"
    },
    {
      "id": 40,
      "quote": "I am not judged by the number of times I fail, but by the number of times I succeed.",
      "author": "Tom Hopkins"
    },
    {
      "id": 41,
      "quote": "Why do we close our eyes when we pray, cry, kiss or dream? Because the most beautiful things in life are not seen but felt by the heart.",
      "author": "Denzel Washington"
    },
    {
      "id": 42,
      "quote": "Power is not given to you, you have to take it.",
      "author": "Beyonce"
    },
    {
      "id": 43,
      "quote": "Be humble, be hungry, and always be the hardest worker in the room.",
      "author": "Dwayne Johnson"
    },
    {
      "id": 44,
      "quote": "With a new day comes strength and new thoughts.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 45,
      "quote": "Leaders set high standards. Refuse to tolerate mediocrity or poor performance.",
      "author": "Brian Tracy"
    },
    {
      "id": 46,
      "quote": "If it doesn't challenge you, it doesn't change you.",
      "author": "unknown"
    },
    {
      "id": 47,
      "quote": "There is no passion to be found playing small in settling for a life that is less than the one you are capable of living.",
      "author": "Nelson Madela"
    },
    {
      "id": 48,
      "quote": "Dream big and dream fierce.",
      "author": "Viola Davis"
    },
    {
      "id": 49,
      "quote": "Every failure is a lesson. If you are not willing to fail, you are not ready to succeed.",
      "author": "unknown"
    },
    {
      "id": 50,
      "quote": "We may encounter many defeats but we must not be defeated.",
      "author": "Maya Angelou"
    },
    {
      "id": 51,
      "quote": "Don't be afraid to give up the good for the great.",
      "author": "John D. Rockefeller"
    },
    {
      "id": 52,
      "quote": "Courage doesn't mean you don't get afraid. Courage means you don't let fear stop you.",
      "author": "unknown"
    },
    {
      "id": 53,
      "quote": "We are all a little broken, but last time I checked, broken crayons still color the same.",
      "author": "unknown"
    },
    {
      "id": 54,
      "quote": "If you want to be successful, prepare to be doubted and tested.",
      "author": "unknown"
    },
    {
      "id": 55,
      "quote": "Vision is the art of seeing what is invisible to others.",
      "author": "Johnathan Swift"
    },
    {
      "id": 56,
      "quote": "We can do no great things, only small things with great love.",
      "author": "Mother Theresa"
    },
    {
      "id": 57,
      "quote": "Don't let what you cannot do interfere with what you can do.",
      "author": "John Wooden"
    },
    {
      "id": 58,
      "quote": "Just because my path is different doesn't mean I'm lost.",
      "author": "unknown"
    },
    {
      "id": 59,
      "quote": "Life shrinks or expands in proportion to one's courage.",
      "author": "Anais Nin"
    },
    {
      "id": 60,
      "quote": "Innovation distinguishes between a leader and a follower.",
      "author": "unknown"
    },
    {
      "id": 61,
      "quote": "I am not afraid of storms because I am learning how to sail my ship.",
      "author": "Louisa May Alocott"
    },
    {
      "id": 62,
      "quote": "Leadership is the ability to get extraordinary achievement from ordinary people.",
      "author": "Brian Tracy"
    },
    {
      "id": 63,
      "quote": "Never regret a day in your life. Good days give you happiness. Bad days give you experience.",
      "author": "unknown"
    },
    {
      "id": 64,
      "quote": "To accomplish great things, we must not only act, but also dream. Not only plan but also believe.",
      "author": "Anatole France"
    },
    {
      "id": 65,
      "quote": "All journeys have secret destinations of which the travelers is unaware.",
      "author": "Marin Buber"
    },
    {
      "id": 66,
      "quote": "Love your enemies because they tell you all your faults.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 67,
      "quote": "If'I had 6 hours to chop down a tree, I would spend the first 4 hours sharpening the axe.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 68,
      "quote": "Leap and the net will appear.",
      "author": "John Burroughs"
    },
    {
      "id": 69,
      "quote": "You words can be powerful, they can hurt or uplift you, so think before you speak as every word counts.",
      "author": "unknown"
    },
    {
      "id": 70,
      "quote": "Dream is not the thing you see in sleep, but it is that thing that doesn't let you sleep.",
      "author": "Dr. Abdul Kalam"
    },
    {
      "id": 71,
      "quote": "It's not the load that keeps you down, it's how you carry it.",
      "author": "Lou Holtz"
    },
    {
      "id": 72,
      "quote": "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change.",
      "author": "Unknown"
    },
    {
      "id": 73,
      "quote": "When your work speaks for itself, don't interrupt.",
      "author": "Henry J. Kaiser"
    },
    {
      "id": 74,
      "quote": "Everybody is a genius, but if you judge a fish by it's ability to climb a tree, it will live it's whole life thinking it's stupid.",
      "author": "Albert Einstein"
    },
    {
      "id": 75,
      "quote": "Do you want to meet the love of your life? Look in the mirror",
      "author": "Byron Katie"
    },
    {
      "id": 76,
      "quote": "Be patient with yourself. Self-growth is tender, it's holy ground. There is no greater investment.",
      "author": "Stephen Covey"
    },
    {
      "id": 77,
      "quote": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 78,
      "quote": "Before you act, listen. Before you react, think. Before you spend, earn. Before you criticize, wait. Before you pray, forgive. Before you quit try.",
      "author": "Earnest Hemingway"
    },
    {
      "id": 79,
      "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not the one who does not feel afraid, but he who conquers that fear.",
      "author": "Nelson Mandela"
    },
    {
      "id": 80,
      "quote": "Knowing is not enough we must apply. Wishing is not enough, we must do.",
      "author": "Johann Wolfgang"
    },
    {
      "id": 81,
      "quote": "Good, better, best. Never let it rest. Til your good is better and your better is best.",
      "author": "St. Jerome"
    },
    {
      "id": 82,
      "quote": "You'll never change your life until you change something you do daily. The secret of your success if found in your daily routine.",
      "author": "unknown"
    },
    {
      "id": 83,
      "quote": "Remember, no one can make you feel inferior without your consent.",
      "author": "Eleanor Rosevelt"
    },
    {
      "id": 84,
      "quote": "Staying positive doesn't mean that things will turn out okay. Rather it is knowing that you will be okay no matter how things turn out.",
      "author": "unknown"
    },
    {
      "id": 85,
      "quote": "Someday everything will make perfect sense. So for now laugh at the confusion, smile through the tears and keep reminding yourself that everything happens for a reason.",
      "author": "unknown"
    },
    {
      "id": 86,
      "quote": "What comes easy won't last and what lasts won't come easy.",
      "author": "unknown"
    },
    {
      "id": 87,
      "quote": "Old ways won't open new doors.",
      "author": "unknown"
    },
    {
      "id": 88,
      "quote": "Don't let the fear of losing be greater than the excitement of winning.",
      "author": "Robert Kiyosaki"
    },
    {
      "id": 89,
      "quote": "Integrity is the most valuable and respected quality of leadership. Always keep your word,",
      "author": "Brian Tracy"
    },
    {
      "id": 90,
      "quote": "The best preparation for tomorrow is doing your best today.",
      "author": "H. Jackson Brown Jr."
    },
    {
      "id": 91,
      "quote": "Be brave, take tisks. Nothing can substitue experience.",
      "author": "Paulo Coelho"
    },
    {
      "id": 92,
      "quote": "You only fail when you stop trying.",
      "author": "unknown"
    },
    {
      "id": 93,
      "quote": "A river cuts through rock, not because of it's power but because of it's persistence.",
      "author": "Jim Watkins"
    },
    {
      "id": 94,
      "quote": "With drive and a little talent, you can move mountains.",
      "author": "Dwayne Johnson"
    },
    {
      "id": 95,
      "quote": "That some achieve great success is proof to all that others can achieve it as well.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 96,
      "quote": "We are all broken, that's how light gets in. Ernest Hemingway",
      "author": "unknown"
    },
    { "id": 97, "quote": "motivational quotes", "author": "unknown" },
    {
      "id": 98,
      "quote": "There are far, far better things ahead than any we leave behind.",
      "author": "C.S. Lewis"
    },
    {
      "id": 99,
      "quote": "Creativity is intelligence having fun.",
      "author": "Albert Einstein"
    },
    {
      "id": 100,
      "quote": "Vibrate so high that toxic people in your life fall back, because they no longer know how to approach you.",
      "author": "unknown"
    },
    {
      "id": 101,
      "quote": "‘The struggle you're in today is developing the strength you need for tomorrow.",
      "author": "unknown"
    },
    {
      "id": 102,
      "quote": "The best way to predict the future is to created it.",
      "author": "Peter Drucker"
    },
    {
      "id": 103,
      "quote": "You will never find time for anything. If you want time, you must make it.",
      "author": "Charles Burton"
    },
    {
      "id": 104,
      "quote": "What a wonderful thought it is that some of the best days of our lives haven't happened yet.",
      "author": "unknown"
    },
    {
      "id": 105,
      "quote": "If you believe in yourself, anything is possible.",
      "author": "unknown"
    },
    {
      "id": 106,
      "quote": "Life is not measured by the number of breathes we take, but by the moments that take our breathe away.",
      "author": "Maya Angelou"
    },
    {
      "id": 107,
      "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover.",
      "author": "Mark Twain"
    },
    {
      "id": 108,
      "quote": "I don't care what you think about me, I don't think about you at all.",
      "author": "Coco Chanel"
    },
    {
      "id": 109,
      "quote": "Ordinary can't possibly be extraordinary without taking risk. You have to learn to be uncomfortable with being comfortable to truly reach your highest potential.",
      "author": "Necole Bitchie"
    },
    {
      "id": 110,
      "quote": "You may have to fight a battle more than once to win it.",
      "author": "Margaret Thatcher"
    },
    {
      "id": 111,
      "quote": "Courage is like a muscle, we strengthen it by use.",
      "author": "Ruth Gordo"
    },
    {
      "id": 112,
      "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
      "author": "Vince Lombardi"
    },
    {
      "id": 113,
      "quote": "I survived because the fire inside me burned brighter than the fire around me.",
      "author": "unknown"
    },
    {
      "id": 114,
      "quote": "You can waste your lives drawing lines. Or you can live your life crossing them.",
      "author": "Shonda Rhimes"
    },
    {
      "id": 115,
      "quote": "You don't want to look back now and know you could have done better.",
      "author": "unknown"
    },
    {
      "id": 116,
      "quote": "Keep your eyes on the stars and your feet on the ground.",
      "author": "Theodore Roosevelt"
    },
    {
      "id": 117,
      "quote": "The best view comes after the hardest climb.",
      "author": "unknown"
    },
    {
      "id": 118,
      "quote": "Either you run the day, or the day runs you.",
      "author": "Jim Rohn"
    },
    {
      "id": 119,
      "quote": "Success is getting what you want, happiness is wanting what you get.",
      "author": "Ingrid Bergman"
    },
    {
      "id": 120,
      "quote": "Don't wait on perfect conditions, just go ahead and do something.",
      "author": "Dan Miller"
    },
    {
      "id": 121,
      "quote": "Obstacles don't have to stop you. If you run into a wall, don't turn around and give up. Figure out how to climb it. Go through it or work around it.",
      "author": "Micheal Jordan"
    },
    {
      "id": 122,
      "quote": "Leadership reputations are mad or lost in times of crisis.",
      "author": "Ken Chenault"
    },
    {
      "id": 123,
      "quote": "Keep your face to the sunshine and you cannot see a shadow.",
      "author": "Helen Keller"
    },
    {
      "id": 124,
      "quote": "There is only one thing that makes a dream impossible to achieve, the fear of failure.",
      "author": "Paulo CoelhonTough times never last, but tough people do."
    },
    {
      "id": 125,
      "quote": "i'm stronger because I had to be. I'm Smarter because of my mistakes. I am happier because of the sadness I know and now wiser because I learned.",
      "author": "unknown"
    },
    { "id": 126, "quote": "Dream big and dare to fail.", "author": "unknown" },
    {
      "id": 127,
      "quote": "Remember that guy who gave up? Yeah neither does anyone else.",
      "author": "unknown"
    },
    {
      "id": 128,
      "quote": "When you talk you are only repeating what you already know. But if you listen, you may learn something new.",
      "author": "Dalai Lamaover"
    },
    {
      "id": 129,
      "quote": "Do not wait to strike til the iron is hot, but make it hot by sticking.",
      "author": "William Butler"
    },
    {
      "id": 130,
      "quote": "A bird sitting on a tree is never afraid of the branch breaking, because her trust is no on the branch but on it's own wings. Always believe in yourself.",
      "author": "unknown"
    },
    {
      "id": 131,
      "quote": "Step by step and the thing is done.",
      "author": "Charles Atlas"
    },
    {
      "id": 132,
      "quote": "Action is the foundational key to all success.",
      "author": "Pablo Picasso"
    },
    {
      "id": 133,
      "quote": "Pain makes you stronger. Tears make you braver. Heartbreak makes you wiser. SO thank the past for a better future.",
      "author": "unknown"
    },
    {
      "id": 134,
      "quote": "I never lose, either I win or I learn.",
      "author": "unknown"
    },
    {
      "id": 135,
      "quote": "Even the darkest night will end and the sun will rise.",
      "author": "Victor Hugo"
    },
    {
      "id": 136,
      "quote": "Stop waiting for good things to happen, go out and make them happen",
      "author": "unknown"
    },
    {
      "id": 137,
      "quote": "Life is too short to wake up with regrets, so love the people who treat you right, forget about those who don't believe. Everything happens for a reason, if you get a chance, take it. If it changes your life, let it. Nobody said life would be easy they just promised most likely be worth it.‘The sun himself is weak when he first rises, and gathers strength and courage as the day sets on.",
      "author": "Charles Dickens"
    },
    {
      "id": 138,
      "quote": "You can't use up creativity. The more you use, the more you have.",
      "author": "Maya Angelou"
    },
    {
      "id": 139,
      "quote": "Whatever your situation might be, set your mind to whatever you want to do and put a good attitude in it and believe that you can succeed.",
      "author": "Bethany Hamilton"
    },
    {
      "id": 140,
      "quote": "We generate fears while we sit. We overcome them by action.",
      "author": "Dr. Henry Link"
    },
    {
      "id": 141,
      "quote": "What you lack in talent can be made up with desire, hustle and giving 100% all the time.",
      "author": "Don Zimmer"
    },
    {
      "id": 142,
      "quote": "The successful warrior is the average man with laser-like focus.",
      "author": "Bruce Lee"
    },
    {
      "id": 143,
      "quote": "Life goes on. Whether you choose to move on and take a change in the unknown. Or stay behind, locked in the past thinking of could've been.",
      "author": "Maria Robinson"
    },
    {
      "id": 144,
      "quote": "To win in the market place, you must first win in the workplace.",
      "author": "Doug Conant"
    },
    {
      "id": 145,
      "quote": "To handle yourself, use your head. To handle others, use your heart.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 146,
      "quote": "People who succeed have momentum. The more they succeed, the more they want to succeed, and the more they find a way to succeed. Similarly, when someone is failing, the tendency is to get on a downward spiral that can even become a self-fulfilling prophecy. Tony Robbins",
      "author": "unknown"
    },
    {
      "id": 147,
      "quote": "The darker the night, the brighter the stars. The deeper the grief the closer is God.",
      "author": "Fydor Dostoyevesky"
    },
    {
      "id": 148,
      "quote": "Follow your dreams, or you'll spend the rest of the time working for someone who did.",
      "author": "unknown"
    },
    {
      "id": 149,
      "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
      "author": "Helen Keller"
    },
    {
      "id": 150,
      "quote": "In the end, it is important to remember that we cannot become what we need to be by remaining what we are.",
      "author": "Max De Pree"
    },
    {
      "id": 151,
      "quote": "Change is always powerful. Let your hook be always cast in the pool where you least expect it, there will be a fish.",
      "author": "Ovid"
    },
    {
      "id": 152,
      "quote": "I can't change the direction of the wind, but I can adjust me sails to always reach my destination.",
      "author": "Jimmy Dean"
    },
    {
      "id": 153,
      "quote": "Calm mind brings inner strength and self-confidence, so that's very important for good health.",
      "author": "Dalai Lama"
    },
    {
      "id": 154,
      "quote": "Appreciate where you are in your journey. Even if it's not where you want to be. Every season serves a purpose.",
      "author": "unknown"
    },
    {
      "id": 155,
      "quote": "To be the best, you must be able to handle the worst",
      "author": "unknown"
    },
    {
      "id": 156,
      "quote": "Difficult roads often lead to beautiful destinations",
      "author": "unknown"
    },
    {
      "id": 157,
      "quote": "Becoming is better than being.",
      "author": "Herman Melville"
    },
    {
      "id": 158,
      "quote": "If you spend too much time thinking about one thing, you'll never get it done.",
      "author": "unknown"
    },
    {
      "id": 159,
      "quote": "Hardships often prepare ordinary people for extraordinary destiny.",
      "author": "C.S. Lewis"
    },
    {
      "id": 160,
      "quote": "Strength doesn't come from what you can do. It's comes from the things you once thought you couldn't do. Rikki Rogers",
      "author": "unknown"
    },
    {
      "id": 161,
      "quote": "If you don't design your own life plan, chances are you'll all into some else's plan, and guess what they have planned for you? Not much.",
      "author": "Jim Rohn"
    },
    {
      "id": 162,
      "quote": "Everyday might not be good, but there is good in everyday.",
      "author": "unknown"
    },
    {
      "id": 163,
      "quote": "Wealth isn't about having a lot of money it is about having a lot of options.If you are working on something exciting that you really care about you don't have to be pushed. The vision pulls you.",
      "author": "Steve Jobs"
    },
    {
      "id": 164,
      "quote": "A man can be as great as he wants to be. If you believe in yourself and have the courage, the determination, the dedication, the competitive drive and if you are willing to sacrifice the little things in life and pay the price for the things taht are worthwhile. It can be done.",
      "author": "Vince Lombardi"
    },
    {
      "id": 165,
      "quote": "You cannot live to please everyone else. You have to edify, educated and fulfill your own dreams and destiny.",
      "author": "Viola Daivs"
    },
    {
      "id": 166,
      "quote": "I've come to believe that each of us has a personal calling that's as unique as a fingerprint",
      "author": "and that the best way to succeed is to discover what you love and then find a way to offer it to others in form of service, working hard and also allowing the energy of the universe to lead you."
    },
    {
      "id": 167,
      "quote": "I have learned over the years that when one's mind is made up, this diminishes fear.",
      "author": "Rosa Parks"
    },
    {
      "id": 168,
      "quote": "Optimism is the one quality more associated with success and happiness than any other.",
      "author": "Brian Tracy"
    },
    {
      "id": 169,
      "quote": "I never see failure as failure, but only as the game I must play to win.",
      "author": "Tom Hopkins"
    },
    {
      "id": 170,
      "quote": "Be somebody who makes everyone feel like a somebody.",
      "author": "unknown"
    },
    {
      "id": 171,
      "quote": "The only way to achieve the possible is to believe it is possible.",
      "author": "Chlrles Kingsleigh"
    },
    {
      "id": 172,
      "quote": "‘Your time is limited, so don't waste it living someone else's life. Steve Jobs",
      "author": "unknown"
    },
    {
      "id": 173,
      "quote": "Let me tell you the secret that has led me to my goal. My strength lies solely in my tenacity.",
      "author": "Louis Pasteur"
    },
    {
      "id": 174,
      "quote": "If you want to be successful in this world, you have to follow your passion, not a paycheck.",
      "author": "Jen Welter"
    },
    {
      "id": 175,
      "quote": "Kid, there are heroes and there are legends. Heroes get remembered, but legends never ide. Follow your heart, kid, and you'll' never go wrong.",
      "author": "The Sandlot"
    },
    { "id": 176, "quote": "I fight while I can fight.", "author": "Eminem" },
    {
      "id": 177,
      "quote": "I find that the harder I work, the more success I seem to have.",
      "author": "Thomas Jefferson"
    },
    {
      "id": 178,
      "quote": " Sales are contingent upon attitude of the salesman. Not the attitude of the prospect.",
      "author": "W. Clement Stone"
    },
    {
      "id": 179,
      "quote": "The key is not the will to win. Everybody has that. It is the will to prepare to win that is important.",
      "author": "Bobby Knight"
    },
    {
      "id": 180,
      "quote": "Don't worry about what others think. Most people don't use their brain very often.",
      "author": "Venkat Desireddy"
    },
    {
      "id": 181,
      "quote": "Death is not the greatest loss in life. The greatest loss is what dies inside us while we live.",
      "author": "Norman Cousins"
    },
    {
      "id": 182,
      "quote": "Change your thoughts and you change your world.",
      "author": "Norman Vincent Peale"
    },
    {
      "id": 183,
      "quote": "Life isn't about finding yourself, it is about creating yourself.",
      "author": "unknown"
    },
    {
      "id": 184,
      "quote": "Don't wait to reach your goal to be proud of yourself. Be proud of yourself every step you take.",
      "author": "Karen Salmansohn"
    },
    {
      "id": 185,
      "quote": "An eye for eye only ends up making the whole world blind.",
      "author": "M.K. Gandi"
    },
    {
      "id": 186,
      "quote": "If you are not willing to risk the usual you will have to settle for ordinary.",
      "author": "Jim Rohn"
    },
    {
      "id": 187,
      "quote": "I've got a dream that's worth more than my sleep.",
      "author": "unknown"
    },
    {
      "id": 188,
      "quote": "Success is not final and failure is not fatal. It is the courage to continue that counts",
      "author": "Winston Churchill"
    },
    {
      "id": 189,
      "quote": "The expert in anything was once a beginner.",
      "author": "unknown"
    },
    {
      "id": 190,
      "quote": "Dreams don't work if you don't.",
      "author": "unknown"
    },
    {
      "id": 191,
      "quote": "The flower doesn't dream of the bee. It blossoms and the bee comes.",
      "author": "Mark Nepo"
    },
    {
      "id": 192,
      "quote": "Your true success in life begins only when you make the commitment to be excellent at what you do.",
      "author": "Brian Tracy"
    },
    {
      "id": 193,
      "quote": "Be not afraid of greatness. Some are born great, some achieve greatness and some have greatness thrust upon them.",
      "author": "Williams Shakespeare"
    },
    {
      "id": 194,
      "quote": "I don't have any time to stay up all night worry about what someone has to say about me.",
      "author": "Viola Davis"
    },
    {
      "id": 195,
      "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
      "author": "unknown"
    },
    {
      "id": 196,
      "quote": "If you have the power to make someone happy, do it. The world needs more of that.",
      "author": "unknown"
    },
    {
      "id": 197,
      "quote": "We aim above the mark to hit the mark",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 198,
      "quote": "Two things define you. Your patience when you have nothing and your attitude when you have everything.",
      "author": "unknown"
    },
    {
      "id": 199,
      "quote": "I say luck is when an opportunity comes along and you are prepared for it.",
      "author": "Denzel Washington"
    },
    {
      "id": 200,
      "quote": "If it is important to you, you will find a way, not an excuse.",
      "author": "Ryan Blair"
    },
    {
      "id": 201,
      "quote": "Achieve your goals in silence.",
      "author": "Imam Ali"
    },
    {
      "id": 202,
      "quote": "You can do anything you set your mind to.",
      "author": "Eminem"
    },
    {
      "id": 203,
      "quote": "Our greatest weakness lies in giving up.. The most certain way to succeed is always to try one more time",
      "author": "Thomas Edison"
    },
    {
      "id": 204,
      "quote": "Leadership is an action, not a position.",
      "author": "Donald McGannon"
    },
    {
      "id": 205,
      "quote": "Make your life a masterpiece. Imagine no limitations on what you be, have or do.",
      "author": "Bryan Tracy"
    },
    {
      "id": 206,
      "quote": "There are no limits to what you can accomplish, except the limits you place on your own thinking.",
      "author": "Brian Tracy"
    },
    {
      "id": 207,
      "quote": "Every beautiful moment we have is a pearl, we thread on the necklace of our life. And every moment we enjoy makes our necklace more precious.",
      "author": "Anonymous"
    },
    {
      "id": 208,
      "quote": "Always do your best. What you plant now, you will harvest later.",
      "author": "Og Mandino"
    },
    {
      "id": 209,
      "quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
      "author": "Ayn Rand"
    },
    {
      "id": 210,
      "quote": "When the well is dry, we know the worth of water.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 211,
      "quote": "Everything you ever wanted is on the other side of fear.",
      "author": "George Addair"
    },
    {
      "id": 212,
      "quote": "If you hate starting over, stop quitting.",
      "author": "unknown"
    },
    {
      "id": 213,
      "quote": "It is better to live for one day as a lion than for 1000 years as a sheep.",
      "author": "Tibetan Proverb"
    },
    {
      "id": 214,
      "quote": "I will persist until I succeed. I was not delivered into this world into defeat, nor does failure course my veins. I am not a sheep waiting to be prodded by my shepard. I am a lion, and I refuse to talk, walk and to sleep with sheep. I will persist until I succeed. Og Mandino",
      "author": "unknown"
    },
    {
      "id": 215,
      "quote": "The greatest fear in the world is the opinion of others and the moment you are unafraid of the crowd, you are no longer a sheep. You become a lion. A great roar arises in your heart. The roar of freedom.",
      "author": "Osho"
    },
    {
      "id": 216,
      "quote": "Motivation is what gets you started. Habit Is what keeps you going.",
      "author": "Jim Rohn"
    },
    {
      "id": 217,
      "quote": "The starting point of all achievement is desire.",
      "author": "Napolean Hill"
    },
    {
      "id": 218,
      "quote": "Failure will never overtake me if my determination for succeed is strong enough.",
      "author": "Og Mandino"
    },
    {
      "id": 219,
      "quote": "Ambition is the path to success. Persistence is the vehicle you arrive in.",
      "author": "Bill Bradley"
    },
    {
      "id": 220,
      "quote": "The soul become dyed wit the color of it's thoughts.",
      "author": "Macrus Aurelius"
    },
    {
      "id": 221,
      "quote": "Failure is the key to success, each mistake teaches us something.",
      "author": "Moriher Ueshiba"
    },
    {
      "id": 222,
      "quote": "Definiteness of purpose is the starting point of all achievement.",
      "author": "W. Clement Stone"
    },
    {
      "id": 223,
      "quote": "Think like a queen, a queen is not afraid to fail. Failure is another stepping stone to greatness.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 224,
      "quote": "Above all, Wawtch with glittering eyes the whole world around you. because the greatest secrets are always hidden in the most unlikely places. Those who don't believe in the magic will never find find it.",
      "author": "Raold Dahl"
    },
    {
      "id": 225,
      "quote": "If you wait, all that happens is you get older.",
      "author": "Larry McMurtry"
    },
    {
      "id": 226,
      "quote": "Even if you are on the right track, you'll get run over if you just sit there.",
      "author": "Will Rogers"
    },
    {
      "id": 227,
      "quote": "If you give up on your dreams, what's left?",
      "author": "Jim Carrey"
    },
    {
      "id": 228,
      "quote": "As I get, I give. Giving as you get is critical. It has everything to do with being happy for yourself and making others happy is the cause of making yourself happy, and it's the cycle of giving and getting.",
      "author": "Russel Simmons"
    },
    {
      "id": 229,
      "quote": "If you really want the key to success, start by doing the opposite of what everyone else is doing.",
      "author": "Brad Szollose"
    },
    {
      "id": 230,
      "quote": "You miss 100 percent of the shots you never take.",
      "author": "Wayne Gretzky"
    },
    {
      "id": 231,
      "quote": "She quietly expected great things to happen to her, and no doubt that's one of the reasons why they did.",
      "author": "Zelda Fitzgerald"
    },
    {
      "id": 232,
      "quote": "Accept then act. Whatever the present moment contains, accept it as if you had chosen it. This will miraculously change your whole life.",
      "author": "Eckhart Tolle"
    },
    {
      "id": 233,
      "quote": "We only fail when we stop learning.",
      "author": "Steve Krivda"
    },
    {
      "id": 234,
      "quote": "Failure will not overcome me so long as my will to succeed is stronger.",
      "author": "Michael S. Kirby"
    },
    {
      "id": 235,
      "quote": "Don't ever be afraid to dream too big. Nothing is impossible. If you believe in yourself, you can acheive it. Nastia Linkin.",
      "author": "unknown"
    },
    {
      "id": 236,
      "quote": "The difficult thing is the decision to act. The rest is merely tenacity.",
      "author": "Amelia Earhart"
    },
    {
      "id": 237,
      "quote": "How dare you settle for less when the world has made it so easy for you to be remarkable.",
      "author": "Seth Godin"
    },
    {
      "id": 238,
      "quote": "Things work out best for those who make the best of how things work out.",
      "author": "unknown"
    },
    {
      "id": 239,
      "quote": "Done is better than perfect.",
      "author": "Sheryl Sandberg"
    },
    {
      "id": 240,
      "quote": "Pretend every single person you meet has a sign around his or her neck that says, Make me feel important. . Not only will you succeed in sales, you will succeed in life.",
      "author": "Mary Kay Ash"
    },
    {
      "id": 241,
      "quote": "To be successful in sales today, it's imperative to drop your sales mentality and start working with your prospects as if they already hired you.",
      "author": "Jill Konrath"
    },
    {
      "id": 242,
      "quote": "Start where you are. Use what you have. Do what you can.",
      "author": "Aurthur Ashe"
    },
    {
      "id": 243,
      "quote": "Difficulties in your life don't come to destroy you, but to help you realize your hidden potential.",
      "author": "unknown"
    },
    {
      "id": 244,
      "quote": "If everything seems under control, you're not going fast enough.",
      "author": "Mario Andretti"
    },
    {
      "id": 245,
      "quote": "The secret to joy in work is contained in one word. Excellence. TO know how to do something well is to enjoy it.",
      "author": "Pearl Buck"
    },
    {
      "id": 246,
      "quote": "Energy and persistence conquer all things.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 247,
      "quote": "A person who never made a mistake never tried anything new.",
      "author": "Albert Einstein"
    },
    {
      "id": 248,
      "quote": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "id": 249,
      "quote": "The greatest pleasure in life is doing what people say you cannot do.",
      "author": "Walter Bagehot"
    },
    {
      "id": 250,
      "quote": "Whey should you continue going after your dreams? Because seeing the look on the faces",
      "author": "unknown"
    },
    {
      "id": 251,
      "quote": "Without hustle, talent will only carry you so far.",
      "author": "Gary Vaynerchuk"
    },
    {
      "id": 252,
      "quote": "Whatever you hold in your mind on a consistent basis is exactly what you will experience in your life.",
      "author": "Tony Robbins"
    },
    {
      "id": 253,
      "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
      "author": "Joshua J. Marine"
    },
    {
      "id": 254,
      "quote": "The secret to change is not on fighting the old, but on building the new.",
      "author": "Socrates"
    },
    {
      "id": 255,
      "quote": "If you set goals and go after them with all the determination you can muster, your gifts will take you places that will amaze you.",
      "author": "Les Brown"
    },
    {
      "id": 256,
      "quote": "Develop success from failures. Discouragement and failure are two of the surrest stepping stones of success.",
      "author": "Dale Carnegie"
    },
    {
      "id": 257,
      "quote": "The mark of a great man is one who knows when to set aside the important things in order to accomplish the vital ones.",
      "author": "Brandon Sanderson"
    },
    {
      "id": 258,
      "quote": "You can't connect the dots look forward, you can only connect them looking backward. So you have to trust that the dots will somehow connect in your future. You have to trust something, you gut, destiny, life, karma, whatever. This approach has never let me down, and it has bade all the difference in my life.",
      "author": "Steve Jobs"
    },
    {
      "id": 259,
      "quote": "Follow your dreams, you can be whatever you want just try. Don't be afraid. Think positive, accept changes. Believe in yourself. Never give up.",
      "author": "unknown"
    },
    {
      "id": 260,
      "quote": "Ability is what your capable of doing. Motivation determines what you do. Attitude determines how well you do it.",
      "author": "unknown"
    },
    {
      "id": 261,
      "quote": "Complaining about a problems without posing a solution is called whining.",
      "author": "Teddy Roosevelt"
    },
    {
      "id": 262,
      "quote": "The quieter you become the more you hear.",
      "author": "Ram Dass"
    },
    {
      "id": 263,
      "quote": "We can't help everyone, but everyone can help someone.",
      "author": "Ronald Reagan"
    },
    {
      "id": 264,
      "quote": "Never will you have this day again, so make it count.",
      "author": "unknown"
    },
    {
      "id": 265,
      "quote": "You can't be both awesome and negative. Choose one.",
      "author": "Karen Salmansohn"
    },
    {
      "id": 266,
      "quote": "Look in the mirror, that's your competition.",
      "author": "unknown"
    },
    {
      "id": 267,
      "quote": "Education is the passport to the future. For tomorrow belongs to those who prepare for it today.",
      "author": "Malacom X"
    },
    {
      "id": 268,
      "quote": "Stress is caused by being here but wanting to be there.",
      "author": "Eckhart Tolle"
    },
    {
      "id": 269,
      "quote": "One of the most important things you can accomplish is just being yourself.",
      "author": "Dwyane Johnson"
    },
    {
      "id": 270,
      "quote": "Talent wins games, but teamwork and intelligence wins championships.",
      "author": "Micheal Jordan"
    },
    {
      "id": 271,
      "quote": "The first thing that has be to recognized is that one cannot train someone to be passionate. It's either in their DNA or it's not.",
      "author": "Richard Branson"
    },
    {
      "id": 272,
      "quote": "Imagine no limitations Decide what's right and desirable before you decide what's possible",
      "author": "Brian Tracy"
    },
    {
      "id": 273,
      "quote": "Wise men listen and laugh while fools talk.",
      "author": "50 Cent"
    },
    {
      "id": 274,
      "quote": "Life is short and it is here to be lived.",
      "author": "Kate Winslet"
    },
    {
      "id": 275,
      "quote": "If you do not value your time, either will others. Stop giving away your time and talents, start charging for it.",
      "author": "Kim Garst"
    },
    {
      "id": 276,
      "quote": "We can easily forgive a child who is afraid of the dark, the real tragedy of life is when men are afraid of the light.",
      "author": "Plato"
    },
    {
      "id": 277,
      "quote": "Success is a lousy teacher. It seduces smart people into thinking they can't lose.",
      "author": "Bill Gates"
    },
    {
      "id": 278,
      "quote": "Set your goals high, and don't stop til you get there.",
      "author": "Bo Jackson"
    },
    {
      "id": 279,
      "quote": "A ship is always safe at shore, but that is not what it's built for.",
      "author": "Albert Einstein"
    },
    {
      "id": 280,
      "quote": "Thinking should be your capital asset, no matter whatever ups and downs you come across in life.",
      "author": "APJ Kalam"
    },
    {
      "id": 281,
      "quote": "The best revenge is massive success.",
      "author": "Frank Sinatra"
    },
    {
      "id": 282,
      "quote": "I cannot give you the formula for success, but I can give you the formula for failure which is",
      "author": "try to please everybody."
    },
    {
      "id": 283,
      "quote": "The greatest glory lies not in never falling, but in rising every time we fall.",
      "author": "Nelson Mandela"
    },
    {
      "id": 284,
      "quote": "Don't wait. The time will never be just right. Start where you stand and work with whatever tools you may have at your command and better tools will be found as you go along.",
      "author": "George Herbert"
    },
    {
      "id": 285,
      "quote": "Remember sometimes not getting what you want is a wonderful stroke of luck.",
      "author": "Dalai Lama"
    },
    {
      "id": 286,
      "quote": "It is during our darkest moments that we must focus to see the light.",
      "author": "Aristotle Onassis"
    },
    {
      "id": 287,
      "quote": "All our dreams can come true if we have the courage to pursue them.",
      "author": "Walt Disnetyother"
    },
    {
      "id": 288,
      "quote": "Change your life, don't gamble on the future. Act now, without delay.",
      "author": "Simone De Beauvoir"
    },
    {
      "id": 289,
      "quote": "We cannot solve our problems with the same thinking we used when we created the.",
      "author": "Albert Einstein"
    },
    {
      "id": 290,
      "quote": "First they ignore you, then they laugh at you, then they fight you, then you win.",
      "author": "Mahatma Gandi"
    },
    {
      "id": 291,
      "quote": "If you are afraid to fail, then you're probably going to fail.",
      "author": "Kobe Bryant"
    },
    {
      "id": 292,
      "quote": "You have to be odd to be No. 1.",
      "author": "Dr. Suess"
    },
    {
      "id": 293,
      "quote": "If you are going through hell, keep going.",
      "author": "Winston Chruchill"
    },
    {
      "id": 294,
      "quote": "Whether you think you can or you think you cant, you're right.",
      "author": "Henry Ford"
    },
    {
      "id": 295,
      "quote": "The secret to getting ahead is getting started.",
      "author": "Mark Twain"
    },
    {
      "id": 296,
      "quote": "Don't just stand there! Make something happen.",
      "author": "Lee Iacocca"
    },
    { "id": 297, "quote": "Do or do not, there is no try.", "author": "Yoda" },
    {
      "id": 298,
      "quote": "If you want to lift yourself up, lift up someone else.",
      "author": "Booker T Washington"
    },
    {
      "id": 299,
      "quote": "If you believe it will work out, you'll see opportunities. If you believe it won't you will see obstacles.",
      "author": "Wayne Dyer"
    },
    {
      "id": 300,
      "quote": "A good plan violently executed now is better than a perfect plan executed next week.",
      "author": "George Patton"
    },
    {
      "id": 301,
      "quote": "Be so good they can't ignore you.",
      "author": "Steve Martin"
    },
    {
      "id": 302,
      "quote": "I want the peace in knowing that it wasn't for lack of hustling that I missed a target or dream. I want to know that's the one thing in my control.",
      "author": "Jon Acuff"
    },
    {
      "id": 303,
      "quote": "Move our of your comfort zone. You can only grow if you are willing to feel awkward and uncomfortable when you try something new",
      "author": "Brian Tracy"
    },
    {
      "id": 304,
      "quote": "Certain things catch your eye, but pursue only those what capture the heart.",
      "author": "Ancient Indian Proverb"
    },
    {
      "id": 305,
      "quote": "Don't stay in bed unless you can make money in bed.",
      "author": "George Burns"
    },
    {
      "id": 306,
      "quote": "There are three things you must do in order to become wealthy. You must have the right mindset, discover your purpose in life, and find a business that expresses that purpose. Andly Fuehl",
      "author": "unknown"
    },
    {
      "id": 307,
      "quote": "A diamond is a chunk of coal that did well under pressure.",
      "author": "Henry Kissinger"
    },
    {
      "id": 308,
      "quote": "Helping one person might not change the whole world, but it could change the world for one person.",
      "author": "unknown"
    },
    {
      "id": 309,
      "quote": "Believe you can and your half way there.",
      "author": "Theodore Rosevelt"
    },
    {
      "id": 310,
      "quote": "You learn more from failure than from success. Don't let it stop you. Failure builds character.",
      "author": "Unknown"
    },
    {
      "id": 311,
      "quote": "A wrong connection will give you a shock throughout your life, but the right one will light up your life.",
      "author": "Leonardo DiCaprio"
    },
    {
      "id": 312,
      "quote": "Often any decision, even the wrong decision is better than no decision.",
      "author": "Ben Horwitz"
    },
    {
      "id": 313,
      "quote": "Life doesn't actually knock you down. It does, however provide you with many opportunities to evaluate your standing in life. What you stand on, what you stand for, how you stand within yourself and for yourself.",
      "author": "Iyanala Vanzant"
    },
    {
      "id": 314,
      "quote": "Don't quit. Suffer now and live the rest of your life as a champion.",
      "author": "Muhammad Ali"
    },
    {
      "id": 315,
      "quote": "Hard times do not create heroes. It is during the hard times when the hero within us is revealed.",
      "author": "Bob Riley"
    },
    {
      "id": 316,
      "quote": "Being responsible sometimes pisses people off.",
      "author": "Colin Powell"
    },
    {
      "id": 317,
      "quote": "I don't believe in hope. Hope is a beggar. Hope walks through fire, faith leaps over it.",
      "author": "Jim Carrey"
    },
    {
      "id": 318,
      "quote": "Courage is resistance to fear, mastery of fear",
      "author": "not the absense of fear."
    },
    {
      "id": 319,
      "quote": "Success is walking from failure to failure without any loss of enthusiasm.",
      "author": "Winston Churchill"
    },
    {
      "id": 320,
      "quote": "Luck always seems to be against the man who depends on it.",
      "author": "unknown"
    },
    {
      "id": 321,
      "quote": "Success all depends on the second letter. U",
      "author": "unknown"
    },
    {
      "id": 322,
      "quote": "We must all learn not only to fear change, but to embrace it enthusiastically and perhaps even more important.",
      "author": "Tony Hsieh"
    },
    {
      "id": 323,
      "quote": "If you spend your life trying to be good at everything, you will never be great at anything.",
      "author": "Tom Rath"
    },
    {
      "id": 324,
      "quote": "Luck is what happens when preparation meets opportunity.",
      "author": "Seneca"
    },
    {
      "id": 325,
      "quote": "If you cannot outplay them, outwork them.",
      "author": "Ben Hogan"
    },
    {
      "id": 326,
      "quote": "You just can't beat the person who never gives up.",
      "author": "Babe Ruth"
    },
    {
      "id": 327,
      "quote": "The art of leadership is saying not, not saying yes. It is very easy to say yes.",
      "author": "unknown"
    },
    {
      "id": 328,
      "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
      "author": "Dale Carnegie"
    },
    {
      "id": 329,
      "quote": "Press forward, do not stop, do not linger in your journey but strive for the mark set before you.",
      "author": "George Whitefield"
    },
    {
      "id": 330,
      "quote": "The primary cause of unhappiness is never the situation. But your thoughts about it.",
      "author": "Eckhart Tolle"
    },
    {
      "id": 331,
      "quote": "Sunny days would be so special if it wasn't for rain. Joy wouldn't feel so good if it wasn't for pain.",
      "author": "50 Cent"
    },
    {
      "id": 332,
      "quote": "Don't be afraid of what you want. This is your time the barriers are down.",
      "author": "Morgan Freeman"
    },
    {
      "id": 333,
      "quote": "He who is not courageous enough to take risks will accomplish nothing in life.",
      "author": "Muhammad Ali"
    },
    {
      "id": 334,
      "quote": "Three are two types of people who will tell you that you cannot make a difference in the world: Those who are afraid, and those who are afraid you will succeed.",
      "author": "Ray Goforth"
    },
    {
      "id": 335,
      "quote": "Don't raise your voice, improve your argument.",
      "author": "unknown"
    },
    {
      "id": 336,
      "quote": "The greatest discovery of any generation is that a human being can alter his life by altering his attitude.",
      "author": "Williams James"
    },
    {
      "id": 337,
      "quote": "When people point out your weaknesses, that's just another opportunity for you to rise above.",
      "author": "Zac Efron"
    },
    {
      "id": 338,
      "quote": "Challenge yourself. It's the only path to growth.",
      "author": "Morgan Freeman"
    },
    {
      "id": 339,
      "quote": "Just when the caterpillar thought the world was ending, he turned into a butterfly.",
      "author": "Proverb"
    },
    {
      "id": 340,
      "quote": "To live a creative life, we must lose our fear of being wrong.",
      "author": "John Wooden"
    },
    {
      "id": 341,
      "quote": "People say motivation doesn't last. Well neither does bathing. That's why we recommend it daily.",
      "author": "Zig Ziglar"
    },
    {
      "id": 342,
      "quote": "No matter how hard you work to bring yourself up, there's someone out there working just as hard to put you down.",
      "author": "Dr. Dre"
    },
    {
      "id": 343,
      "quote": "Personally I like aging, with age comes wisdom and I have said it before and I say it again. I will take wisdom over youth any day.",
      "author": "Brad Pitt"
    },
    {
      "id": 344,
      "quote": "Faith is having the strength to trust in something that you can't see with your eyes or prove scientifically.",
      "author": "Miley Cirus"
    },
    {
      "id": 345,
      "quote": "When you walk up to opportunities door, don't knock it. Kick that bitch in, smile and introduce yourself.",
      "author": "Dwayne Johnson"
    },
    {
      "id": 346,
      "quote": "The greatest leader is not necessarily the one who does great things. He is the one that gets people to do the greatest things.",
      "author": "Ronald Reagan"
    },
    {
      "id": 347,
      "quote": "Act as if what you do makes a difference. It does.",
      "author": "Williams James"
    },
    {
      "id": 348,
      "quote": "The man on top of the mountain didn't fall there.",
      "author": "Vince Lombardi"
    },
    {
      "id": 349,
      "quote": "Formula for success. Rise early, work hard, stroke oil. J. Paul Getty",
      "author": "unknown"
    },
    {
      "id": 350,
      "quote": "Only you have the power to determine whether your future mimics your past.",
      "author": "Skip Prichard"
    },
    {
      "id": 351,
      "quote": "Obstacles are those frightful things you see when you take your eyes off your goal.",
      "author": "Henry Ford"
    },
    {
      "id": 352,
      "quote": "Not until we are lost do we begin to truly find ourselves.",
      "author": "Henry David Thoreau"
    },
    {
      "id": 353,
      "quote": "If you can tune into your purpose and really align with it, setting goals so that your vision is an expression of that purpose, then life flows much more easily.",
      "author": "Jack Canfield"
    },
    {
      "id": 354,
      "quote": "I always did something i was not ready to do. I think that's how you grow. When there's that moment of Wow, I'm not really sure I can do this and you push through those moments, that's when you have a breakthrough.",
      "author": "Marissa Mayer"
    },
    {
      "id": 355,
      "quote": "Do you love life? Then do not squander time for that's the stuff life is made of.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 356,
      "quote": "You can fail at something you don't want, so you might as well take a chance at doing what you love.",
      "author": "Jim Carrey"
    },
    {
      "id": 357,
      "quote": "Take every chance you get in life, because some things only happen once.",
      "author": "Karen Gibbs"
    },
    {
      "id": 358,
      "quote": "Great minds discuss ideas, average minds discuss events, small minds discuss people.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 359,
      "quote": "If opportunity doesn't knock, build a door.",
      "author": "Milton Berle"
    },
    {
      "id": 360,
      "quote": "Don't persuade, defend or interupt. Be curious be conversational. Be real and listen.",
      "author": "Elizabeth"
    },
    {
      "id": 361,
      "quote": "If you're alive, you're a creative person.",
      "author": "Elizabeth"
    },
    {
      "id": 362,
      "quote": "I'd rather attempt to do something great and fail, than to attempt nothing and succeed.",
      "author": "Robert H. Schuller"
    },
    {
      "id": 363,
      "quote": "I am going to use all my tools, my God-given ability, and make the best life I can with it.",
      "author": "Lebron"
    },
    {
      "id": 364,
      "quote": "If something is wrong, fix it now. But train yourself not to worry, worry fixes nothing.",
      "author": "Ernest Hemingway"
    },
    {
      "id": 365,
      "quote": "Well done is better than well said.",
      "author": "Ben Franklin"
    },
    {
      "id": 366,
      "quote": "Where there is a will, there is a way. IF there is a chance in a million that you can do something, anything to keep what you want from ending. Do it. Pry the door open or if need be, wedge your foot in that door keep it open.",
      "author": "Pauline Kael"
    },
    {
      "id": 367,
      "quote": "It's always too early to quit.",
      "author": "Norman Vincent Peale"
    },
    {
      "id": 368,
      "quote": "Don't chase people. Be yourself, do your own thing and work hard. The right people",
      "author": "the ones who really belong in your life will come to you and stay."
    },
    {
      "id": 369,
      "quote": "The question isn't who is going to let me, it's who is going to stop me.",
      "author": "Ayn Rand"
    },
    {
      "id": 370,
      "quote": "Only put off tomorrow what you are willing to die having left undone. Pablo Picasso",
      "author": "unknown"
    },
    {
      "id": 371,
      "quote": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Elanor Roosevelt"
    },
    {
      "id": 372,
      "quote": "It's not whether you get knocked down, it's whether you get up Vince Lombardi",
      "author": "unknown"
    },
    {
      "id": 373,
      "quote": "I attribute my success to this. I never gave or took any excuse.",
      "author": "Florence Nightingale"
    },
    {
      "id": 374,
      "quote": "There will be obstacles, there will be doubters, there will be mistakes, but with hard work, there are no limits.",
      "author": "Michael Phelps"
    },
    {
      "id": 375,
      "quote": "Average leaders raise the bar on themselves, good leaders raise the bar for others, great leaders inspire others to raise their own bar.",
      "author": "Orrin Woodward"
    },
    {
      "id": 376,
      "quote": "Dream as if you'll live forever, live as if you'll die today.",
      "author": "James Dean"
    },
    {
      "id": 377,
      "quote": "If you don't stand up for something, you can fall for anything.",
      "author": "Malcom X"
    },
    {
      "id": 378,
      "quote": "Success is liking yourself, liking what you do and liking how you do it.",
      "author": "Maya Angelou"
    },
    {
      "id": 379,
      "quote": "Change the way you look at things, and the things you look at change",
      "author": "Wayne Dyer"
    },
    {
      "id": 380,
      "quote": "One way to keep momentum is to have constantly greater goals.",
      "author": "Michael Korda"
    },
    {
      "id": 381,
      "quote": "Why should you continue going after your dreams? Because seeing the look on other faces of the people who said you couldn't will be pricelss.",
      "author": "Kevin Ngo"
    },
    {
      "id": 382,
      "quote": "Never give up, for that is just the place and time that the tide will turn.",
      "author": "Harriet Beecher Stow"
    },
    {
      "id": 383,
      "quote": "The pessimist sees difficulty in every opportunity. The optimist sees the opportunity in every difficulty.",
      "author": "Winston Churchill"
    },
    {
      "id": 384,
      "quote": "Life is an adventure, it's not a package tour.",
      "author": "Eckhart Tolle"
    },
    {
      "id": 385,
      "quote": "A winner is just a loser who tried one more time.",
      "author": "Leonardo Dicaprio"
    },
    {
      "id": 386,
      "quote": "Don't let yesterday take up too much of today.",
      "author": "Will Rodgers"
    },
    {
      "id": 387,
      "quote": "Start by doing what's necessary, then do what's possible, then suddenly you are doing the impossible.",
      "author": "Francis of Assis"
    },
    {
      "id": 388,
      "quote": "You can make something of your life. It just depends on your drive.",
      "author": "Eminem"
    },
    {
      "id": 389,
      "quote": "If you want to achieve greatness, stop asking permission.",
      "author": "unknown"
    },
    {
      "id": 390,
      "quote": "Life is like a movie. Write your own ending. Keep believing, keep pretending.",
      "author": "Jim Hensen"
    },
    {
      "id": 391,
      "quote": "Take up one idea. Make that one idea your life. Think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea at home. This is the way to success.",
      "author": "Swami Vivekananda"
    },
    {
      "id": 392,
      "quote": "Try not to become a person of success, but rather try to become a person of value.",
      "author": "Albert Einstein"
    },
    {
      "id": 393,
      "quote": "‘Failure is condiment that gives success it's flavor.",
      "author": "Truman Capote"
    },
    {
      "id": 394,
      "quote": "Fear is going to be a player in your life, but you get to decide how much.",
      "author": "Jim Carrey"
    },
    {
      "id": 395,
      "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
      "author": "Anne Frank"
    },
    {
      "id": 396,
      "quote": "The only people with you should try to get even with are those who have helped you.",
      "author": "John E. Southard"
    },
    {
      "id": 397,
      "quote": "All progress takes place outside the comfort zone.",
      "author": "Michael John Bobak"
    },
    {
      "id": 398,
      "quote": "As we look ahead into the next century, leaders will be those who empower others.",
      "author": "Bill Gates"
    },
    {
      "id": 399,
      "quote": "Nothing is impossible, the word itself says Im possible!",
      "author": "Audrey Hepburn"
    },
    {
      "id": 400,
      "quote": "If you hear a voice in your head that says you cannot paint, then by all means paint and that voice will be silenced.",
      "author": "Vincent Van Gogh"
    },
    {
      "id": 401,
      "quote": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
      "author": "Helen Keller"
    },
    {
      "id": 402,
      "quote": "What we achieve inwardly will change outer reality.",
      "author": "Plutarch"
    },
    {
      "id": 403,
      "quote": "The future depends on what you do today.",
      "author": "Mahatma Gandhi"
    },
    {
      "id": 404,
      "quote": "People will forget what you said. People will forget what you did, but they will never forget how you made them feel.",
      "author": "Maya Angelou"
    },
    {
      "id": 405,
      "quote": "Make each day a masterpiece.",
      "author": "John Wooden"
    },
    {
      "id": 406,
      "quote": "In every job that must be done, there is an element of fun. You find the fun and snap, the job is a game.",
      "author": "Mary Poppins"
    },
    {
      "id": 407,
      "quote": "Even when I was close to defeat, I rose to my feet.",
      "author": "Dr. Dre"
    },
    {
      "id": 408,
      "quote": "Every negative is a positive, the bad things that happen to me, I somehow make good. That means you can't do anything to hurt me.",
      "author": "50 Cent"
    },
    {
      "id": 409,
      "quote": "Do what you have to do, until you can do what you want to do.",
      "author": "Denzel Washington"
    },
    {
      "id": 410,
      "quote": "I've learned that something constructive comes from every defeat,",
      "author": "Tom Landry"
    },
    {
      "id": 411,
      "quote": "What if I fall? Oh, but my darling, what if you fly?",
      "author": "Erin Hanson"
    },
    {
      "id": 412,
      "quote": "When people are financially invested, they want a return. When people are emotionally invested, they want to contribute.",
      "author": "Simon SInek"
    },
    {
      "id": 413,
      "quote": "If you light a lamp for someone else, it will also brighten your path.",
      "author": "Buddha"
    },
    {
      "id": 414,
      "quote": "Absorb what is useful, discard what its useless and add what it specifically your own.",
      "author": "Bruce Lee"
    },
    {
      "id": 415,
      "quote": "We must accept finite disappointment but never lose infinite hope.",
      "author": "Martin Luther King"
    },
    {
      "id": 416,
      "quote": "Every strike brings me closer to the next homerun.",
      "author": "Babe Ruth"
    },
    {
      "id": 417,
      "quote": "It's not the years in your life that count. It's the life in your years.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 418,
      "quote": "You just have to keep driving down the road. It's going to bend and curve and you'll speed up and slow down, but the road keeps going.",
      "author": "Ellen DeGeneres"
    },
    {
      "id": 419,
      "quote": "If you can do what you do best and be happy, you're further along in life than most people.",
      "author": "Leonardo Dicapro"
    },
    {
      "id": 420,
      "quote": "A good leader is a person who takes a little more than his share of the blame and little less than his share of credit.",
      "author": "John Maxwell"
    },
    {
      "id": 421,
      "quote": "At some pointing you have to divorce yourself from doing the things that other people want from you.",
      "author": "Jim Carrey"
    },
    {
      "id": 422,
      "quote": "Dealing with back stabbers, there was one thing I learned, they're only powerful when you've got your back turned.",
      "author": "Eminem"
    },
    {
      "id": 423,
      "quote": "‘I've missed more than 9000 shots in my career. I've lost almost 300 games. 26 times I've been trusted to take the game-winning shot and missed. I've failed over and over and over again in my life. And that is why I succeed,",
      "author": "Michael Jordan"
    },
    {
      "id": 424,
      "quote": "You can spend minutes, hours, days, weeks or even months over-analyzing a situation. Trying to put the peices together justifying what could've, would've happened. Or you can just leave the pieces on the floor and move the f*** on. Tupac Shakur",
      "author": "unknown"
    },
    {
      "id": 425,
      "quote": "Even if you fall on your face, you are still moving forward.",
      "author": "Victor Kiam"
    },
    {
      "id": 426,
      "quote": "Know your fears to your self, but share your courage with others.",
      "author": "Robert Louis Stevenson"
    },
    {
      "id": 427,
      "quote": "I've failed over and over and over again and that is why I succeed.",
      "author": "Michael Jordan"
    },
    {
      "id": 428,
      "quote": "Your own resolution to succeed is more important that any others.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 429,
      "quote": "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek.",
      "author": "Barack Obama"
    },
    {
      "id": 430,
      "quote": "Start your day with prayer. Ask for wisdom. Ask for understanding. Don't aspire to make a living, aspire to make a difference.",
      "author": "Denzel Washington"
    },
    {
      "id": 431,
      "quote": "By putting in that intense form of stress, it makes regular life more peaceful.",
      "author": "Joe Rogan"
    },
    {
      "id": 432,
      "quote": "If you can't make it better, you can laugh at it.",
      "author": "Erma Bombeck"
    },
    {
      "id": 433,
      "quote": "Forget about the fast lane. If you really want to fly, just harness your power to your passion.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 434,
      "quote": "I don't dream at night, I dream at day. I dream all day. I dream for a living.",
      "author": "Stephen Speilberg"
    },
    {
      "id": 435,
      "quote": "The world you desire can be won. It exists. It is real. It is possible. It is yours.",
      "author": "Ayn Rand"
    },
    {
      "id": 436,
      "quote": "Being a true badass no weight or gender requirement, just 100 percent commitment to greatness.",
      "author": "Dwayne Johnson"
    },
    {
      "id": 437,
      "quote": "Motivation is when your dreams put on work clothes.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 438,
      "quote": "The power you have is to be the best version of yourself you can be, so you can create better world.",
      "author": "Ashley Richards"
    },
    {
      "id": 439,
      "quote": "The best way out is always through.",
      "author": "Robert Frost"
    },
    {
      "id": 440,
      "quote": "Not knowing you can't do something is sometimes all it takes to do it.",
      "author": "Ally Carter"
    },
    {
      "id": 441,
      "quote": "The only thing standing between you and your goal is the bullshit story you keep telling yourself as to why you can't achieve it.",
      "author": "Jordan Belfort"
    },
    {
      "id": 442,
      "quote": "‘I mean I got everything I need right here with me. I got air in my lungs, a few blank sheets of paper. I mean, I love waking up in the morning not knowing what's gonna happen or who I am going to meet, or where I am going to wind up.",
      "author": "Jack Dawson (Titanic)"
    },
    {
      "id": 443,
      "quote": "I'm here to plant a seed today, that will inspire you to go forward in your life with enthusiastic hearts and a clear sense of wholeness. The question is, will that seed have a chance to take root? Or will i be sued by Monsanto.",
      "author": "Jim Carrey (LAUGHED HARD at this one so had to include it!)"
    },
    {
      "id": 444,
      "quote": "It's life. You don't figure it out. You just climb up on the beast and ride.",
      "author": "Rebecca Wells"
    },
    {
      "id": 445,
      "quote": "Speak softly and carry a big stick.",
      "author": "Theodore Roosevelt"
    },
    {
      "id": 446,
      "quote": "There is only one way to avoid criticism. Do nothing. Be nothing. Say nothing.",
      "author": "Aristotle"
    },
    {
      "id": 447,
      "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant.- Robert Louis Stevenson",
      "author": "unknown"
    },
    {
      "id": 448,
      "quote": "Have the courage to follow your heart and intuition, they somehow know what you truly want to become.",
      "author": "Steve Jobs"
    },
    {
      "id": 449,
      "quote": "Forget the pain, mock the pain. Reduce it and laugh.",
      "author": "Jim Carrey"
    },
    {
      "id": 450,
      "quote": "Stop looking outside for scraps of pleasure and fulfillment, for validation, security or love. You have a treasure within that is infinitely greater than anything the world can offer.",
      "author": "Eckhart Tolle"
    },
    {
      "id": 451,
      "quote": "Real courage is when you know you're licked before you begin, but you begin anyway and see it through no matter what.",
      "author": "Haprer Lee"
    },
    {
      "id": 452,
      "quote": "There is zero correlation between being the best talker and having the best ideas.",
      "author": "Susan Cain"
    },
    {
      "id": 453,
      "quote": "You will never plow a field if you only turn it over in your mind.",
      "author": "Irish Proverb"
    },
    {
      "id": 454,
      "quote": "Nothing is permanent in this wicked world, not even our troubles.",
      "author": "Charlie Chaplin"
    },
    { "id": 455, "quote": "A normal life is boring.", "author": "Eminem" },
    {
      "id": 456,
      "quote": "It isn't the climb that wear you out, it is the pebble in your shoe.",
      "author": "Muhammed Ali"
    },
    {
      "id": 457,
      "quote": "Each day provides it's own gifts.",
      "author": "Marcus Aurelius"
    },
    {
      "id": 458,
      "quote": "Sometimes you face difficulties, not because you have done something wrong, but because you have done something right",
      "author": "unknown"
    },
    {
      "id": 459,
      "quote": "Learning never exhausts the mind.- Leonardo Da Vinci",
      "author": "unknown"
    },
    {
      "id": 460,
      "quote": "We must let go of the life we have planned so as to accept the one that is waiting for us.",
      "author": "Joseph Campbell"
    },
    {
      "id": 461,
      "quote": "Whatever or do dream you can do. Begin it. Boldness has genius and power and magic in it.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 462,
      "quote": "A dream doesn't become a reality through magic. It takes sweat, determination and hard work.",
      "author": "Colin Powell"
    },
    { "id": 463, "quote": "Genius is poor not paid.", "author": "Oscar Wilde" },
    {
      "id": 464,
      "quote": "Do what you have to do until you can do what you want to do.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 465,
      "quote": "The day is what you make of it. SO why not make it a great one.",
      "author": "Steve Schulte"
    },
    {
      "id": 466,
      "quote": "I am no longer accepting the things I can't change, I am going to change the things I can't accept.",
      "author": "Angela Davis"
    },
    {
      "id": 467,
      "quote": "To move the world we must first move ourselves.",
      "author": "Socrates"
    },
    {
      "id": 468,
      "quote": "Instead of wondering when your next vacation is, maybe you should set up a life you don't need to escape from.",
      "author": "Seth Godin"
    },
    {
      "id": 469,
      "quote": "Try to be a rainbow in someones cloud.",
      "author": "Maya Angelou"
    },
    {
      "id": 470,
      "quote": "Success seems to be connect with action. Successful people keep moving. They mmake mistakes, but they don't quit.",
      "author": "Conrad Hilton"
    },
    {
      "id": 471,
      "quote": "Outstanding people have one thing in common. An absolute sense of mission.",
      "author": "Zig Ziglar"
    },
    {
      "id": 472,
      "quote": "‘You may kill me with your hatefulness but like air I'll rise.",
      "author": "Maya Angelou"
    },
    {
      "id": 473,
      "quote": "Find who you are in this world and what you need to feel good alone. I think that's the most important thing in life.",
      "author": "Angelina Jolie"
    },
    {
      "id": 474,
      "quote": "Your ability to adapt to failure, and navigate your way out of it, absolutely 100 percent makes you who you are.",
      "author": "Viola Davis"
    },
    {
      "id": 475,
      "quote": "Every mountain top is within your reach if you just keep climbing.",
      "author": "Harry Finlay"
    },
    {
      "id": 476,
      "quote": "Sometimes you will never know the value of a moment until it becomes a memory.",
      "author": "Dr. Suess"
    },
    {
      "id": 477,
      "quote": "When we strive to become better than we are, everything around us becomes better too.",
      "author": "Paulo Coelho"
    },
    {
      "id": 478,
      "quote": "Intelligence without ambition is a bird without wings.",
      "author": "Salvador Dali"
    },
    {
      "id": 479,
      "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you chose. You're on your own. And you know what you know. And you are the one who'll decide where to go.",
      "author": "Dr. Suess"
    },
    {
      "id": 480,
      "quote": "Imitation is suicide.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 481,
      "quote": "I can't go back to yesterday because I was a different person then.",
      "author": "Lewis Carroll"
    },
    {
      "id": 482,
      "quote": "Don't go around saying the world owes you a living. The world owes you nothing. It was here first.",
      "author": "Mark Twain"
    },
    {
      "id": 483,
      "quote": "You don't need endless time and perfect conditions. Do it now. Do it today. Do it for 20 minutes and watch you heart start beating.",
      "author": "Barbara Sher"
    },
    {
      "id": 484,
      "quote": "I have never learned anything from any man who agreed with me.",
      "author": "Dudley Field Malone"
    },
    {
      "id": 485,
      "quote": "Those who don't believe in magic will never find it",
      "author": "Roald Dahl"
    },
    {
      "id": 486,
      "quote": "‘If we challenge convention, we can solve any problem.",
      "author": "Josh Valman"
    },
    {
      "id": 487,
      "quote": "I would visualize things coming to me. It would just make me feel better. Visualization works if you work hard. That's the thing. You can't just visualize and go eat a sandwhich.",
      "author": "Jim Carrey"
    },
    {
      "id": 488,
      "quote": "‘Excellence is not a skill. It is an attitude.",
      "author": "Ralph Harston"
    },
    {
      "id": 489,
      "quote": "It is never too late to be what you might have been.",
      "author": "George Eliot"
    },
    {
      "id": 490,
      "quote": "If all you can do is crawl, then start crawling.",
      "author": "Rumi"
    },
    {
      "id": 491,
      "quote": "Don't worry about being worried. You're heading out on an adventure and you can always change your mind along the way and try something else.",
      "author": "Tracy Kidder"
    },
    {
      "id": 492,
      "quote": "If you are willing to do more than you are paid to do, eventually you will be paid to do more than you do.",
      "author": "Anonymous"
    },
    {
      "id": 493,
      "quote": "What would you attempt if you knew you would not fail.",
      "author": "Robert Schuller"
    },
    {
      "id": 494,
      "quote": "Whenever you see a successful person, you only see the public glories, never the private sacrifices to reach them.",
      "author": "Vaibhav Shah"
    },
    {
      "id": 495,
      "quote": "‘I am not a product of my circumstances, I am a product of my decisions.",
      "author": "Stephen Covey"
    },
    {
      "id": 496,
      "quote": "The number one reason people fail in life is that they listen to their friends, family and neighbors.",
      "author": "Napoleon Hill"
    },
    {
      "id": 497,
      "quote": "You wouldn't worry so much about what others think about you if you realized how seldom they do.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 498,
      "quote": "Life is like riding a bicycle. In order to maintain balance you must keep moving.",
      "author": "Albert Einstein"
    },
    {
      "id": 499,
      "quote": "No matter where life takes me, find me with a smile.",
      "author": "Mac Miller"
    },
    {
      "id": 500,
      "quote": "There is no mountain I cant climb. No tower too high. No plane that I can't learn how to fly.",
      "author": "Eminem"
    },
    {
      "id": 501,
      "quote": "If you aren't sincere with it, you shouldn't say anything at all.",
      "author": "Dr. Dre"
    }
  ]
}
